<!-- 籼稻简介页面-->
<template>
    <div class="content-text">
        <h4>简介</h4>
        <p>
            籼稻，栽培稻的一个亚种，高100厘米左右，叶色淡绿，剑叶长37．4厘米，宽1．7厘米，株型松散适中。穗长20厘米，每穗粒数120左右，结实率80%以上，成穗率80%以上，平均千粒重25．6克，谷粒狭长，颖尖无色，问有短芒。米粒洁白光亮，精米率70%左右，糙米率80%，垩白粒率低于30%，直链淀粉含量15．42%，蛋白质含量8．2%，赖氨酸含 [1]  量0 30%。腔稠彦软，食昧，品靥捍。
        </p>
        <h4>形态特征</h4>
        <p>
            籼稻一般株高多在1m以上，茎秆较软，叶片宽，色泽淡绿，剑叶开度小。叶片茸毛多，有短小茸毛散生于颖壳。大多为无芒或短芒，谷粒细长而稍扁平，一般长度为宽度的二倍以上。谷粒易脱落。较耐湿、耐热和耐强光，但不耐寒。米粒直链淀粉含量较高，胶稠度硬，故蒸煮的米饭不粘。籼稻和粳稻通过杂交也可以获得杂种，但杂种一代的结实率较低。籼稻的许多性状比粳稻更近似于普通野生稻，因而认为籼稻是基本型，而粳稻是变异型。籼稻，栽培稻的一个亚种。最先由野生稻驯化形成的栽培稻。与粳稻比较：分蘖力较强；叶片较宽，叶色淡绿，叶面茸毛较多；谷粒细长。稃毛短少，成熟时易落粒，出米率稍低；蒸煮的米饭黏性较弱，胀性大；比较耐热和耐强光，耐寒性弱。 [2]  主要分布在中国和南亚、东南亚各国，以及热带非洲。中国主要分布在淮河、秦岭以南地区和云贵高原的低海拔地区。
        </p>
        <h4>种植区域</h4>
        <p>
            适宜于低纬度、低海拔湿热地区种植的栽培稻亚种。我国栽培水稻的一个亚种。主要分布于华南热带和淮河以南的亚热带低地。与粳稻相比，分蘖性较强，叶子黄绿色，茎秆较高较软，稻穗上的子粒较稀，米粒长而细。早熟而黏性较弱，胀性大，比较耐热和耐强光。籼稻碾出的米叫籼米。《本草纲目·谷部一》载：“籼，似粳而粒小，如自闽入，得种于占城国
        </p>
    </div>
</template>
<script>
export default {
    
}
</script>
<style>
.content-text {
    margin: auto;
    width: 80%;
}

.content-text h4 {
    padding-bottom: 8px;
    border-bottom: 1px solid #545C64;
}
</style>
