<!-- 粳稻简介页面-->
<template>
    <div class="content-text">
        <h4>简介</h4>
        <p>
            粳稻是水稻的一个品种。粳稻需要日照时间短，但生长期长，比较耐寒，米质粘性强，米粒短圆，蛋白质含量较高，口味好。粳稻碾出的米叫“粳米”，有的地方把“粳米”称作“大米”，其实粳米只是大米（稻米）的一个品种。主产我国黄河流域、北部和东北部；在南方则分布于海拔1800米以上，较耐冷寒，是为中纬度和较高海拔地区发展形成的亚种。
        </p>
        <h4>生产现状</h4>
        <p>
            我国常年水稻种植面积为2860～3000万 公顷，其中粳稻为730万 公顷，约占总面积的25.5%。截止2007年1月，我国有24个省区种植粳稻，但种植面积分布极不平衡。以2005年为例，种植面积最大的江苏省已达到189.6万 公顷，最小的湖南省只有1066 公顷。超过10万 公顷 的省区有10个，但超过20万 公顷 的省区仅有7个，包括东北三省、江苏、浙江、云南和安徽。7省区植面积总和为630万 公顷 ，占全国粳稻总面积的86.3%：产量为4489.6万 t，占全国粳稻总产量的86.5%。在这7个粳稻主产省区中，东北三省和江苏的种植面积分别为314万公顷 和189.6万 公顷，分别占全国粳稻总面积的43.0%和25.9%。产量分别为2118.9万 t 和1567.5万 t，占全国粳稻总产量的40.1%和30.2%。东北三省和江苏的粳稻种植面积合计为503.6万公顷，约占全国粳稻总面积的69%；产量为3686.4万 t，占全国粳稻总产量的71.1%。由于近年国内粳米市场东北大米的价格持续走高，稻农种稻积极性空前高涨，水稻种植面积进一步扩大。据初步统计，2006年东北稻区水稻种植面积已超过335万公顷。
作为我国重要粳稻主产区，东北地区粮食种植面积和产量均占全国的五分之一，其中粳稻种植面积占全国的46%、产量达到50%以上。2011年，我国东北三省水稻种植面积和产量分别达到7408万亩和3427万吨，较去年分别增加11．47%和15．67%。
        </p>
    </div>
</template>
<script>
export default {
    
}
</script>
<style>
.content-text {
    margin: auto;
    width: 80%;
}

.content-text h4 {
    padding-bottom: 8px;
    border-bottom: 1px solid #545C64;
}
</style>
