<template>
    <div class="content-text">
        <h4>品种和合理布局</h4>
        <p>
            优质米生产首先要根据取悦气候生态条件，选择适合当地的优质品种或适宜的种植地，根据不同类型水稻品种的米质形成特点、明确主要米质性状形成的理想环境条件，实施合理的品种布局，才能发挥优质品种的特性。一般来说，在单季稻区发展优质米生产的条件优于双季稻地区，因为双季早稻灌浆结实期正值高温季节，不利于优良的米质形成，因此，在双季稻区，早稻宜选用早熟或中熟偏早的优质品种，晚稻在早稻早熟和适时早播基础上宜选用生育期适宜的中晚熟优质品种，将齐穗期控制在9月上旬，以利用秋晴少雨天气，促进米质的改善，此外，优质水稻生产，宜选择土壤肥沃、通透性好、周边没有(工业)污染源、杂草少、天病虫源、灌溉水源清洁方便的田块，以创造最优的环境条件。
        </p>
        <h4>水稻合适播栽期的确定</h4>
        <p>
            根据区域温光的季节变化，确定有利于优质米形成的适宜播栽期。优质品种适期早播，适当延长生育期，有利于优质高产的协调形成。优质米一般要求结实期日均温为30℃以下，相对湿度为80%～85%。双季早稻在早播壮秧基础上，将齐穗期控制在6月底前后，避开高温高湿天气。双季晚稻或单季稻结实期控制在8月底至9月间的多晴少雨、秋高气爽的季节，尽可能避免结实期遇高温、低温及台风等不良因素，苏南、上海等地区单季粳稻在9月初齐穗，易获得较好的灌浆结实条件。
        </p>
        <h4>群体起点密度的调控</h4>
        <p>
            若群体基本苗过多，则既不利于群体的中期调控，也会导致整精米率下降，垩白粒率增加，透明度变差，直链淀粉含量与胶稠度升高，蛋白质含量下降。但若基本苗致过少，单株营养面积增大，分蘖期延长，分蘖成穗与子粒充实度的整齐度会降低，垩白增多，米质呈下降的趋势。稀植栽培的蛋白质含量明显提高，但不利于食昧品质的提高。只有在适宜的群体起点密度基础上，对水稻群体生长进行合理调控，才能既有利于高产，又能发挥品种的优质特性。此外，相同密度下以宽行窄株、东西行向为好
        </p>
        <h4>土壤培肥于品质调优的施肥技术</h4>
        <p>
            水稻优质高产栽培中，应注重以农家肥为主的有机肥和生物钾肥、菌肥等生物性肥料的施用，增加土壤有机质含量，培育质地疏松的土壤结构，使土壤微生物活力强、透水透气性好、土质清洁污染少，以减轻因长期化肥、农药和除草剂等施用带来的残留污染。合理施肥是改善稻米品质的重要措施，尤以用好氮肥是关键。氮肥施用应坚持有机与无机相结合，宜采用基肥和穗肥平衡施用的措施。在氮、磷、钾的配合施用上，应在协调比例基础上，适当提高磷肥和钾肥的施用。同时重视硅肥及与米质有关的锌、镁、硒等微量元素肥料的合理施用。在土壤肥力较好、基肥和追肥氮源足时，后期还可以叶面喷施磷钾肥1～2次(如0.3% KH2PO4溶液)。视苗情补充氮肥，不仅能提高结实率和粒重，更利于提高整精米率，减少垩白发生。此外，实行作物秸秆还田和冬季种植绿肥也是培肥土壤的重要途径之一。
        </p>
        <h4>品质调优的水分灌溉技术</h4>
        <p>
            长期淹灌或生育后期脱水过早，都不利于米质的提高。因此，应采用浅水返青促分蘖措有效分蘖终止期撤水适当轻搁田，保持群体适宜稳长，控制无效生长和基部节间长度；中后期进行干湿交替的间歇灌溉，不过早断水以延长叶片的光合寿命，促进稻根健壮，干湿壮子，活秆成熟，既可增加穗粒数、结实率和千粒重而高产，又可提高籽粒充实度和整精米率而改善米质，还能节省用水。灌溉二般以使用自然降水为最好，未受污染的水源也较理想，应控制污水灌溉。
        </p>
        <h4>病虫害综合防治的控污技术</h4>
        <p>
            化学农药在稻谷内常有残留，因而以不用或少用为宜。坚持预防为主，运用抗性品种、昆虫毒索、信息索(性诱剂)和昆虫天敌等多种生物防治手段和生态综合防治等控制病虫害以优势群落的生长控制草害以无毒或低毒、无残留或低残留的高效无公害农药取代剧毒、高残留的化学农药，以新型生物性(植物源、微生物、抗生索等)农药取代传统的杀虫、杀菌剂，降低土壤残留。缺钾的地区若使用生物钾肥，既可增加土壤钾含量，又能抑制水稻赤枯病等。
        </p>
        <h4>适合收获和合理干燥技术</h4>
        <p>
            水稻黄熟末期或完熟初期(稻谷含水量为20%～25%是收获适期，一般南方早籼稻适宜收获期为齐穗后25～30d，中籼稻为齐穗后30～35d，晚籼稻为齐穗后35～40d，晚粳稍为齐穗后40～45 d。不同品种和气候条件下水稻适宜收获期略有差异。过早收获时未熟粒和青死米较多，蛋白质含量也较高，米饭因淀粉膨胀受限制而变硬，使加工品质和食味等品质下降。延迟收获时稻米光泽度差、脆裂多，垩白趋多，黏度和香味均下降。因此，在优质米生产中应严格执行水稻适期收割。干燥是确保不降低米质的前提下，将稻谷含水量下降到可安全储藏的水分界限以下的操作。急速干燥会因米粒表面水分蒸发和内部水分扩散间不平衡而产生脆裂；高含水量稻谷如立即加热千燥，糊粉层和胚芽中铵态氮和脂肪向胚乳转移而降低食味。干燥手段主要有阳光下摊晒自然干燥和机械加热干燥。自然干燥法一般采用席子垫晒或室内阴干或晒谷层加厚，较水泥场薄层暴晒的整精米率高，因为高温暴晒使稻谷裂纹率或爆腰率增大，整精米率及米饭黏度和食味也下降。水稻收获后适时干燥及控制好干燥结束时含水量，是机械加热干燥的技术关键，其要点为：
（1）田稻谷收获后适时干燥，刚收获的稻谷含水量并不均匀，!立即加热千燥易引起含水多的米质变差，故应事先在常温下通风预备干燥1 h，以降低稻谷水分合摄及其偏差。但稻谷若长期储放，又易使微生物繁殖而产生斑点形成火焦米。
（2）正确设置千燥时温度，温度宜控制在35～40℃范围以内，先用低温干燥，并随水分下降逐渐升温，千燥速率宜控制在每小时稻谷含水量下降0.7个百分点以内。
（3）控制好干燥结束时含水量，以15%为干燥结束时的标准含水率。由于干燥后稻壳和糙米间有5%的水分差，为防止过度千胤应事先设置干燥停止时的糙米含水率(15%)，达到设定值时停止加热，利用余热千概达到最适宜的含水量。

        </p>
        <h4>稻米品质的保优储藏方法与技术</h4>
        <p>
            采用常规方法储藏时，稻谷含水率籼稻应在13.5%以下，粳稻应在14.5%以下，储藏时间不宜超过1年。陈米的品质不及新米，应提倡在稻谷收获后半年内，最迟1年之内食用稻米。但如储藏于15℃或10℃以下冷库内，则在2～3年内可以保持米的新鲜度，且可减少因高温、潮湿、虫害等造成的损失。充以C02的稻米小包装，亦有较长期保持米的优良品质的显著效果。应注意改善储藏条件，防止米质变劣。通过降低O2浓度、提高C02浓度及隔绝空气(薄膜包装)的气词法也被认为是保持稻米品质的有效方法之一。此外一储藏稻谷的仓库应干湿得当，过湿易导致发霉，过干易降低食味品质，一般含水14.5%的稻谷仓储效果较佳。第五节水稻基本栽培技术。
        </p>
    </div>
</template>
<script>
export default {
  
}
</script>
<style>

</style>
