<template>
    <div class="content-text">
        <h4>气候生态对加工品质的影响</h4>
        <p>
            米的加工品质包括糙米率、精米率、整精米率，这几个指标主要由籽粒灌浆特性决定。一般灌浆时间长，籽粒充实紧密，碾米品质就好，精米率也高，加之胚乳在形成过程中结构紧密，淀粉发育良好，耐磨性增加，整精米率也高。抽穗至成熟期高温会加速灌浆，缩短灌浆持续期，使籽粒的充实度受到影响，千粒重下降，胚乳糊粉层细胞数量增多，糠层变厚，导致稻米的糙米率、精米率和整精米率下降，其中整精米率下降幅度最大;低温常不能安全齐穗或导致不能正常灌浆充实，影响同化产物的积累和运转，使稻谷的“青米率”增加，进而影响水稻碾米品质。
        </p>
        <h4>气候因子对外观品质的影响</h4>
        <p>
            稻米的外观品质主要包括粒长、粒形、垩白米率、垩白度、透明度和光泽等，其中垩白度和垩白米率是两个主要衡量指标。垩白是受多基因控制的数量性状，受水稻灌浆结实期温度影响较大，灌浆结实期不适宜的温度条件可增加垩白的发生率。高温加快灌浆，发育过程提前，籽粒内物质分配不合理，细胞孔隙增大，致密性减弱，引起光折射而呈白色不透明状，垩白增加，透明度降低;反之，较低温有利延长灌浆期、延缓枝梗衰老，减慢灌浆速度而使籽粒充实好，质地紧密，有利于形成少垩白和降低垩白度;但温度过低易导致胚乳细胞分裂、淀粉体增殖和生长受阻，淀粉体体积变小，间隙增大、排列疏松，复粒淀粉体变少，单粒淀粉体变多，有时单粒淀粉体还出现小孔洞，垩白增大，淀粉体发育异常，胚乳细胞和组织充实不良，籽粒外观异常。
        </p>
        <h4>气候因子对营养品质的影响</h4>
        <p>
            营养品质是指精米中蛋白质及其氨基酸等养分含量与组成，以及脂肪、维生素、矿物质含量等，其中以蛋白质研究最多。据 Gomez(1977)报道，稻米蛋白质含量的 50% ～ 70% 是由气象条件和栽培条件控制，环境条件的影响可使同一品种的蛋白质含量相差 6%之多。有的品种稻米蛋白质含量对结实期温度变化不太敏感，如水晶米等。关于稻米蛋白质含量随日均温度变化的趋势，目前看法已基本一致，即结实期高温能提高蛋白质含量。同一品种分
期播种时，以结实期日平均气温为24 ℃时蛋白质含量最高，人工高温(昼/夜 =36/30 ℃)处理稻米蛋白质含量降低。灌浆成熟期不同时段的温度对蛋白质含量及 4 种组分含量的影响各不相同，蛋白质、清蛋白和谷蛋白含量主要受灌浆成熟前中期温度影响，球蛋白和醇溶蛋白含量则主要受灌浆成熟中后期温度影响，但稻米蛋白质含量及 4 种组分含量受温度时段的影响在不同蛋白质含量的品种中表现不同。

        </p>
        <h4>气候因子对蒸煮与食味品质的影响</h4>
        <p>
            稻米的蒸煮食味品质包括直链淀粉含量、糊化温度、胶稠度、米饭气味、色泽、饭粒、粒形与食味、冷饭柔软性等多项指标，其中直链淀粉含量受温度影响最大，温度可影响同一品种直链淀粉含量相差达6% ～8. 21%。水稻灌浆结实前期是灌浆速率最大的阶段，在开花后 23 d 稻米直链淀粉含量就接近最大值。这就说明，前期温度偏高可能使有效的直链淀粉积累时间缩短，从而造成直链淀粉累积的不足。水稻灌浆灌浆结实期温度与直链淀粉含量的关系，主要存在以下 5 种不同观点:1)灌浆结实期温度与直链淀粉含量呈正相关，2)灌浆结实期温度与直链淀粉含量呈负相关，3)灌浆结实期温度对直链淀粉含量的影响因品种类型(籼、粳)及本身直链淀粉含量的高低而异，高直链淀粉含量品种同结实期温度呈正相关或相关不显著，低直链淀粉含量品种直链淀粉含量同温度呈负相关，4)灌浆结实期温度对直链淀粉含量的影响因品种类型(籼、粳)及本身直链淀粉含量的高低而异，低直链淀粉含量品种同结实期温度呈正相关或相关不显著，高直链淀粉含量品种直链淀粉含量同温度呈负相关，5)影响稻米直链淀粉含量的温度因子主要是灌浆结实前期温度偏高，后期温度偏低。灌浆结实前后期气温与直链淀粉累积所要求的最适气温偏差越小，越有利于直链淀粉的累积，温度太高或太低都不利于其积累。灌浆前 18 d 温度较高时不利于直链淀粉的积累(为负效应)，18 d 以后温度较高时有利于直链淀粉的积累(为正效应)，可见灌浆结实期间温度与直链淀粉含量的关系，目前尚无定论，这可能与直链淀粉含量这一性状的复杂性有关，还有待于进一步深化研究。
        </p>
    </div>
</template>
<script>
export default {
  
}
</script>
<style>

</style>
