
<!-- 水稻简介页面-->
<template>
    <div class="content-text">
        <h4>简介</h4>
        <p>
            水稻（学名：Oryza sativa）是草本稻属的一种，也是稻属中作为粮食的最主要最悠久的一种，又称为亚洲型栽培稻，简单来说也可以说是稻。为一年生，禾本科植物，单子叶，性喜温湿，成熟时约有1米高，叶子细长，约有50到100厘米长，宽约2到2.5厘米。稻米的花非常小，开花时，主要花枝会呈现拱形，在枝头往下30到50毫米间都会开小花，大部分自花授粉并结种子，称为稻穗。一般稻粒的大小在5到12毫米长，2到3毫米厚度。是一年生禾本科植物，24条染色体。水稻喜高温、多湿、短日照，对土壤要求不严，水稻土最好。幼苗发芽最低温度10～12℃，最适28～32℃。分蘖期日均20℃以上，穗分化适温30℃左右；低温使枝梗和颖花分化延长。抽穗适温25～35℃。开花最适温30℃左右，低于20℃或高于40℃，受精受严重影响。每形成1千克稻谷约需水500～800千克。
            水稻属须根系，不定根发达，穗为圆锥花序，自花授粉。是一年生栽培谷物。秆直立，高30～100厘米。叶二列互生，线状披针形，叶舌膜质，2裂。圆锥花序疏松；小穗长圆形，两侧压扁，含3朵小花，颖极退化，仅留痕迹，顶端小花两性，外稃舟形，有芒；雄蕊6；退化2花仅留外稃位于两性花之下，常误认作颖片。颖果。原产于中国。是世界主要粮食作物之一。中国水稻播种面占全国粮食作物的1/4，而产量则占一半以上。栽培历史已有14000～18000年。为重要粮食作物；除食用颖果外，可制淀粉、酿酒、制醋，米糠可制糖、榨油、提取糠醛，供工业及医药用；稻秆为良好饲料及造纸原料和编织材料，谷芽和稻根可供药用。
        </p>
        <h4>形态特征</h4>
        <p>
            一年生草本。秆直立，高0.5-1.5米，随品种而异。叶鞘松弛，无毛；叶舌披针形，长10-25毫米，两侧基部下延长成叶鞘边缘，具2枚镰形抱茎的叶耳；叶片线状披针形，长40厘米左右，宽约1厘米，无毛，粗糙。圆锥花序大型疏展，长约30厘米，分枝多，棱粗糙，成熟期向下弯垂；小穗含1成熟花，两侧甚压扁，长圆状卵形至椭圆形，长约10毫米，宽2-4毫米；颖极小，仅在小穗柄先端留下半月形的痕迹，退化外稃2枚，锥刺状，长2-4毫米；两侧孕性花外稃质厚，具5脉，中脉成脊，表面有方格状小乳状突起，厚纸质，遍布细毛端毛较密，有芒或无芒；内稃与外稃同质，具3脉，先端尖而无喙；雄蕊6枚，花药长2-3毫米。
        </p>
        <h4>生长环境</h4>
        <p>
            水稻喜高温、多湿、短日照，对土壤要求不严，但是水稻土最好。幼苗发芽最低温度10～12℃，最适28～32℃。分蘖期日均20℃以上,穗分化适温30℃左右；低温使枝梗和颖花分化延长。抽穗适温25～35℃。开花最适温30℃左右，低于20℃或高于40℃，授粉受严重影响。相对湿度50～90%为宜。穗分化至灌浆盛期是结实关键期；营养状况平衡和高光效的群体，对提高结实率和粒重意义重大。抽穗结实期需大量水分和矿质营养；同时需增强根系活力和延长茎叶功能期。每形成1千克稻谷约需水500～800千克。
        </p>
        <h4>稻谷构造</h4>
        <p>
            稻叶在幼年时，跟杂草非常相似，一样具有长扁型的外观，农人多依赖稻叶特殊的叶耳与叶舌来区分。叶耳就是稻叶叶环的两端长出耳状之物，叶舌则是稻叶叶环内长出的薄膜。稻叶的叶脉是平行的，中央有很明显的中脉，呈绿色，在中肋，边缘或尖端有时也会有紫色色素。稻子的根呈胡须状，细短而多，随着稻的成长数量会增多，稻株旁也会不断长出小枝来。稻成为稻穗后，一株稻穗约开200～300朵稻花，一朵稻花会形成一粒稻谷。稻花没有花瓣，也很难看到雄蕊雌蕊，它们都由稻花的内外颖保护着。稻在自体授粉时，雄蕊上的花药会破裂，花粉相当细小，会随风力飘走，稻的摇摆，落到隔壁雌粉上头。与雌粉子房中的胚珠结合，发育而成胚芽，也就是人类食用和摄取营养的主要来源。在胚芽附近，还有浆状的胚乳会不断增加，使子房日渐肥大。外观上则会看到绿色的稻谷上有细毛，称为稻芒。由外而内分别有稻壳（颖）、糠层（果皮、种皮、糊粉层的总称）、胚及胚乳等部分。
稻的生长非常快，最久一年，最快则三到四个月，生育期在130-140天左右，就能从发芽、开花、完成结实的过程。稻的种子伸出幼芽的时间仅需两三天，幼芽抽出第一片叶子，又只需要三天，因此在气候温和的地区，一年可种三期稻。农人选稻种时，多会将其泡在水中，轻而浮起的稻种会被淘汰，剩下来的就会培育成稻苗。
        </p>
    </div>
</template>
<script>
export default {
    
}
</script>
<style>

</style>
