<template>
    <div class="content-text">
        <h4>土壤生态条件对稻米品质的影响</h4>
        <p>
            土壤生态条件对稻米品质的影响稻作土层厚度、耕层厚度、pH、土壤养分、土壤质地及地区海拔高度等都不同程度地影响稻米的品质，而且不同的品质性状表现也不相同。其中，以土壤pH、土壤有机质含量、耕层厚度、全氮及碱解氮含量、速效钾含量、黏粒与中细粉粒含量、海拔高度等是影响稻米品质的重要因子，而且对多数的品质性状均有一定程度的影响。此外·土壤有效硫含量、有效锌含量、有效锰含量与精米率、蛋白质含量、垩白面积等有显著的相关关系。一般认为，种植在沙质土上的稻米食咪比种植于黏质土的好，冲积土等土壤生产的香米食味好，火山灰土及泥炭的稻米食味较差，黏性小种植在粑糊土壤上的稻米比种植于未经耙糊土壤上的蛋白质含量要高。对南方有代表性的红黄泥、灰泥、黄泥和紫潮泥4类土壤研究表明，同类土壤对不同品种、不同季别的米质影响不同。早稻以紫潮泥的米质较优，精米率高，垩白少，胶稠度和直链淀粉含量较高，黄泥、灰泥和红黄泥上的较差I晚稻以黄泥生产的米质较优，红黄泥、紫潮泥和灰泥上产的较差$同类土壤晚稻米质明显优于早稻。耕层较浅时稻米的综合品质表现分别为早稻乡到尼〉黄泥〉紫潮泥，晚稻红黄泥〉黄泥船紫潮泥〉灰泥。土壤速效氮含量增加，垩白增加，加工品质变劣，速效磷含量增加有利于降低垩白，提高整精米率，降低土温和水温有利于提高优质早稻整精米率和胶稠度以及降低垩白粒率。南方地区优质米生产的较理想土壤条件是耕层较深厚、无低温冷浸的紫潮泥和黄泥(早稻)以及红黄泥和黄泥稻田(晚稻)。
        </p>
    </div>
</template>
<script>
export default {
  
}
</script>
<style>

</style>
