<template>
    <div class="content-text">
        <h4>施肥措施</h4>
        <p>
            施肥的种类、数量与施用方法对稻米品质的影响不同，其中以氮肥对米质的影响最为重要，其次是磷、钾。有机肥有利于增加氨基酸含量，食味较好但过量施用时，其中过多的铵离子又引起食味品质下降。施硅肥能提高整精米率而改善加工品质，垩白面积和直链淀粉含量也有所降低。生育后期，叶面喷肥对米质改善的效果一般要好于撒施
（1）氮肥增加氮肥尤以稀植或深施条件下，因改善稻体营养条件而提高蛋白质含量，且矓氮量增加而增加分次施用优于一次性施用。氮肥施用时期以减数分裂期和抽穗期对蛋白质影响较大，但稻米加热吸水率、胀饭容积、糊化温度均会增加，米饭黏性和弹性降低，不利于食味的改善。中后期适当施氮(穗粒肥)，有利于维持根系活力和叶片光合能力，提高粒重、成熟度及耐储性能改善加工品质，但趋向于垩白增加，也有一些品种相反，直链淀粉含量因施氮而稍降。此外，双季早稻齐穗时、晚稻孕穗时的根外追肥亦可提高蛋白旗含量
（2）磷肥优质早稻植株磷含量一般以分蘖期最高，抽穗后逐渐向子粒转移·成熟时植株式会社下降到最低·且磷向谷粒的输送力优质品种强于劣质品种。氮、磷、钾配合施用或叶面喷施，可提高整精米率和蛋白质含量磷肥少量施用时垩白面积有降低的趋势·过多施用时垩白米率随施用量增加而增加，一般以225～450 kg/hm2过磷酸钙较为适宜。
（3）钾肥优质水稻植株钾含量在穗分化期达到最高，齐穗时降到低值，之后又回升，呈S形曲线变化。增施钾肥能较显著提高整精米率，增加蛋白质和氨基酸总量·提高Q酶活性，降低直链淀粉含量，稻米适口性趋好。钾对胶稠度的影响小于氮·磷。增施钾肥往往不利于降低垩白粒率。此外，施钾可以防治纹枯病、胡麻叶斑病和稻瘟病等病害，防止因病虫害导致的米质劣化。
        </p>
        <h4>种植密度</h4>
        <p>
            (超)稀拉条件因个体营养空间增大可提高稻米蛋白质含量，但有时会因为更多地增加淀粉积累，蛋白质含量反而下降。直链淀粉含量有随密度降低而升高的书势。种植密度较大，整精米率下降，垩白米串提高·透明度降低。尤其当密度过大时，稲株营养面积缩小，蛋白质含量显著下降。此外，田间生长郁闷，透光通风减弱，青米粒增加加工及外观品质变劣。行距较大亦可改善加工品质，但株距过小会降低加工品质。
        </p>
        <h4>水分管理</h4>
        <p>
            水分管理对米质的影响包括量和质两个方面。在结实期适当降低土壤水分，精米率略有提高，青米率下降。但严重缺水或干旱时，加工品质变劣，同时垩白面糊大，直线淀粉含量降低，蛋白质含量多数会有上升，但适口性较差，食味下降。此外，秘灰分含量也会减少，例如旱田条件的锰含量仅为水田的113，其次钾、磷、镁等也明到少。水质对米质也有明显的影响，如用河水灌溉的稻米品质优于用塘水灌溉，山西太原群香米就是利用山泉水灌溉，香味较浓。
        </p>
        <h4>农药、除草剂等农用化学用品的使用</h4>
        <p>
            水稻往往会因防治病虫草害而多次使用除草剂等，如果用量过大或施用不合理，会造成稻米收获后的残留污染，安全卫生品摩到保障。若残留超标，还将严重地危害人体健康。一些农药等化学品会在土壤中长期劈导致二次污染，不利于无公害优质稻米生产和农田的可持续利用。此外，施用一些除草剂(如敌稗、2,4-D等)有时可以提高稻米的蛋白质含量。
        </p>
    </div>
</template>
<script>
export default {
  
}
</script>
<style>

</style>
